/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Скасувати";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplicate";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplicate File";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Редагувати";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Введіть назву нового файлу";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "Файл з такою назвою вже існує. Ви хочете замінити наявний файл?";
"Do you want to move the selected files?" = "Бажаєте вилучити виділені файли?";
